/* 
  File.strings
  VindsidenApp

  Created by Ragnar Henriksen on 15.05.15.
  Copyright (c) 2015 RHC. All rights reserved.
*/

/* "Not configured header text" */
"No stations configured" = "No stations configured";

/* "Not configured text" */
"Open the main app to configure visible stations" = "Open the main app to configure visible stations";

/* Not updated */
"LABEL_NOT_UPDATED" = "Not updated";

"Updating" = "Updating";